{
  "textoUno": "Basque Tours & Transfers",
  "textoDos": "مرجع في إقليم الباسك بفضل الاحترافية والدقة والتميز",
  "carruselSubtitulo": "سافر عبر إقليم الباسك معنا!",
  "menuInicio": "الرئيسية",
  "menuNosotros": "من نحن",
  "menuServicios": "الخدمات",
  "menuTours": "الجولات",
  "menuTraslados": "النقل",
  "menuDisposiciones": "خدمة السائق الخاص",
  "menuContacto": "اتصل بنا",
  "tituloServicios": "خدماتنا",
  "servicioTours": "اكتشف إقليم الباسك مع جولاتنا المصحوبة بدليل. نقدم أربع مسارات رئيسية وتجارب مخصصة وفقًا لاهتماماتك.",
  "servicioTraslados": "نقل خاص من المطار أو الميناء أو الفندق أو أي نقطة انطلاق إلى الوجهة التي تحددها؛ مع ضمان الدقة والراحة.",
  "servicioDisposiciones": "سيارات فاخرة تتسع لـ 4 أو 7 ركاب مع سائق خاص، حسب جدولك ونوع المناسبة واحتياجاتك.",
  "tituloTours": "جولاتنا",
  "textoIntro": "نقدم في Basque Tours & Transfers تجارب سياحية حصرية من خلال جولات إرشادية تستغرق حوالي 8 ساعات إلى بعض من أشهر الوجهات في المنطقة. يرافق السائقون-المرشدون ذوو الخبرة والمعرفة الجيدة بالجغرافيا والثقافة والتاريخ المحليين، المسافرين في مسارات مصممة بعناية، تجمع بين الراحة والأمان والخدمة الشخصية. كما نُتيح إمكانية تعديل المسارات حسب تفضيلات العميل مع تقديم الشرح باللغة الإسبانية أو الإنجليزية.",
  "tituloDisposiciones": "خدمة السائق الخاص",
  "textoIntroDisposiciones": "استمتع بتجربة تنقل فاخرة مع خدمة السيارات بسائق، المصممة لتوفر لك أقصى قدر من المرونة والراحة والفعالية. نوفر لك سيارات عالية الجودة وسائقين محترفين لمرافقتك طوال الوقت الذي تحتاجه، سواءً لساعات أو طوال اليوم. نتكيف تمامًا مع جدولك، مما يتيح لك تحسين وقتك في التنقلات للعمل أو المناسبات أو الترفيه، مع راحة البال بفضل الخدمة الدقيقة والخاصة.",
  "subtituloVentajas": "لماذا تختار خدمة السائق الخاص؟",
  "ventajaDispo1": "سيارات حصرية مع سائق خاص",
  "ventajaDispo2": "مرونة في الوقت والمسار",
  "ventajaDispo3": "مثالية للفعاليات والأعمال والسياحة",
  "ventajaDispo4": "سائقون يتحدثون لغتين وخدمة مخصصة",
  "tituloTraslados": "خدمة النقل",
  "textoTraslados": "نقدم في Basque Tours & Transfers خدمة نقل خاصة وآمنة ومريحة منذ لحظة وصولك إلى إقليم الباسك وحتى وجهتك النهائية. سواءً وصلت برًا أو جوًا أو بحرًا، سيكون فريقنا في انتظارك في الوقت المحدد لنقلك إلى فندقك أو شركتك أو الفعالية أو مقر إقامتك، وكذلك في العودة. نستخدم سيارات فاخرة مزودة بأحدث وسائل الراحة ويقودها سائقون محترفون يتحدثون لغتين. نضمن الدقة والخصوصية والخدمة الشخصية في كل رحلة.",
  "tituloContactanos": "اتصل بنا",
  "textoIntroContactanos": "نحن هنا لمساعدتك. راسلنا أو اتصل بنا، وسيسعدنا خدمتك.",
  "tituloQuienes": "من نحن",
  "textoQuienes_1": "نحن فريق من السائقين المحترفين ذوي الخبرة، مهمتنا هي نقل المسافرين بسيارات خاصة، مع أعلى معايير الأمان والراحة والخصوصية والدقة. نستخدم سيارات فاخرة (سيدان وفان) مزودة بأحدث التقنيات لضمان رحلة ممتعة. يتكون فريقنا من سائقين متمرسين مدربين تدريبًا عاليًا على خدمة العملاء، مما يسمح لنا بالتكيف مع احتياجاتك بشكل شخصي. كل رحلة هي فرصة لإثبات التزامنا بالتميز وتحويل التنقل إلى تجربة هادئة وآمنة واحترافية.",
  "footerCopyright": "© 2025 Basque Tours & Transfers",
  "fraseFooter": "رحلات آمنة. خدمة احترافية. دائمًا.",
  "tituloTrasladosCorto": "النقل",
  "tituloToursCorto": "الجولات",
  "tituloDisposicionesCorto": "السائق الخاص"
}

