{
    "textoUno": "Basque Tours & Transfers",
    "textoDos": "Referente en el País Vasco",
    "carruselSubtitulo": "Travel the Basque Country with us!",
    "menuInicio": "Inicio",
    "menuNosotros": "Nosotros",
    "menuServicios": "Servicios",
    "menuTours": "Tours",
    "menuTraslados": "Traslados",
    "menuDisposiciones": "Disposiciones",
    "menuContacto": "Contacto",
    "tituloServicios": "Nuestros Servicios",
    "servicioTours": "Descubra el País Vasco con nuestros tours guiados. Ofrecemos cuatro rutas principales y experiencias personalizadas según sus intereses.",
    "servicioTraslados": "Traslados privados desde aeropuerto, puerto, hotel o cualquier punto de partida, al destino que nos indique; con puntualidad y confort garantizados.",
    "servicioDisposiciones": "Vehículos premium de 4 o 7 plazas, con chófer profesional a su disposición, adaptados a su horario, al tipo de evento y a sus necesidades.",
    "tituloTours": "Nuestros Tours",
    "textoIntro": "En Basque Tours & Transfers ofrecemos experiencias turísticas exclusivas a través de recorridos guiados de aproximadamente 8 horas de duración por algunos de los destinos más emblemáticos de la región. Nuestros chóferes-guías, con amplia experiencia y buen conocimiento de la geografía, cultura e historia locales, acompañan a los viajeros en rutas cuidadosamente diseñadas, combinando comodidad, seguridad y atención personalizada. Además, brindamos la posibilidad de adaptar los itinerarios según las preferencias del cliente, garantizando explicaciones en castellano o inglés para una vivencia enriquecedora y accesible.",
    "tituloDisposiciones": "Disposiciones",
    "textoIntroDisposiciones": "Disfrute de una experiencia de movilidad premium con nuestro servicio de vehículos con conductor, diseñado para ofrecerle total flexibilidad, confort y eficiencia. Ponemos a su disposición coches de alta gama y conductores profesionales para acompañarle durante el tiempo que necesite, ya sea por horas o jornadas completas. Nos adaptamos totalmente a su agenda, permitiéndole optimizar su tiempo en desplazamientos de trabajo, compromisos personales o actividades de ocio, con la tranquilidad de contar con un servicio puntual, discreto y personalizado.",
    "subtituloVentajas": "¿Por qué elegir nuestras disposiciones?",
    "ventajaDispo1": "Vehículos exclusivos con chófer privado",
    "ventajaDispo2": "Flexibilidad horaria y por trayecto",
    "ventajaDispo3": "Servicio ideal para eventos, negocios o turismo",
    "ventajaDispo4": "Conductores bilingües y atención personalizada",
    "tituloTraslados": "Traslados",
    "textoTraslados": "En Basque Tours & Transfers ofrecemos un servicio de traslados privado, seguro y confortable desde el momento en que llega al País Vasco hasta su destino final. Ya sea que su llegada se produzca por vía terrestre, aérea o marítima, nuestro equipo estará esperándole puntualmente para llevarle hasta su hotel, empresa, evento o residencia, y también para realizar el trayecto inverso. Utilizamos vehículos de alta gama, equipados con las últimas comodidades y conducidos por profesionales bilingües con amplia experiencia. Garantizamos puntualidad, discreción y un trato personalizado en cada trayecto, adaptándonos a sus necesidades y horarios. Nuestra prioridad es que disfrute del viaje desde el primer minuto, con la tranquilidad de estar en manos expertas.",
    "tituloContactanos": "Contáctenos",
    "textoIntroContactanos": "Estamos aquí para ayudarle. Escríbanos o llámenos, y estaremos encantados de atenderle.",
    "tituloQuienes": "Quiénes somos",
    "textoQuienes_1": "Somos un equipo de chóferes profesionales con años de experiencia, cuya misión es transportar viajeros en vehículos privados, ofreciendo los mayores estándares de seguridad, comodidad, confidencialidad y puntualidad. Para cumplir nuestra misión, disponemos de vehículos de alta gama (turismos y vans) equipados con las últimas tecnologías para garantizar un viaje placentero. Nuestro equipo está formado por conductores experimentados, con amplia formación en atención al cliente, lo que nos permite adaptarnos a sus necesidades de forma personalizada. Cada trayecto es una oportunidad para demostrar nuestro compromiso con la excelencia y convertir el desplazamiento en una experiencia tranquila, segura y profesional",
    "footerCopyright": "© 2020 Basque Tours & Transfers",
    "fraseFooter": "Viajes seguros. Servicio profesional. Siempre.",
    "tituloTrasladosCorto": "Traslados",
    "tituloToursCorto": "Tours",
    "tituloDisposicionesCorto": "Disposiciones",
    "formTitulo": "Solicitud de Presupuesto",
    "formNombre": "Nombre completo *",
    "formEmail": "Correo electrónico *",
    "formTelefono": "Teléfono de contacto *",
    "formServicio": "Tipo de servicio *",
    "formServicioTraslados": "Traslados",
    "formServicioTours": "Tours",
    "formServicioDisposiciones": "Disposiciones",
    "formVehiculo": "Tipo de vehículo",
    "formVehiculoV": "Mercedes Clase V o similar (7 plazas)",
    "formVehiculoE": "Mercedes Clase E o similar (4 plazas)",
    "formFecha": "Fecha de recogida *",
    "formHora": "Hora *",
    "formMinutos": "Minutos *",
    "formLugarRecogida": "Lugar de recogida *",
    "formLugarDestino": "Lugar de destino *",
    "formPasajeros": "Número de pasajeros",
    "formDetalles": "Detalles adicionales",
    "formPlaceholderDetalles": "Ejemplo: silla para bebé, equipaje especial, persona con movilidad reducida...",
    "formEnviar": "Enviar solicitud",
    "formAviso": "Al enviar este formulario, aceptas ser contactado por Basque Tours & Transfers para recibir tu presupuesto.",

    "formGracias": "¡Gracias por tu solicitud!",
    "formGraciasTexto": "Hemos recibido tus datos correctamente. En breve nos pondremos en contacto contigo.",
    "formVolver": "Volver al inicio",

    "formError": "Hubo un error al enviar el formulario. Por favor, inténtalo de nuevo.",
    "formSeleccione": "Seleccione una opción",
    "botonSolicitar": "Solicitar presupuesto",
    "tituloAlquilerCocheConductorCorto": "Alquiler de coche con conductor",
    "servicioAlquilerCocheConductor": "Servicio de alquiler de coche con conductor profesional, pensado para moverse con total comodidad y sin preocuparse por la conducción.",
    "tituloAlquiler": "Alquiler de coche con conductor",
    "textoAlquiler": "Disfrute de un servicio de alquiler de coche con conductor diseñado para ofrecerle una experiencia de movilidad premium, cómoda y totalmente adaptada a sus necesidades. En Basque Tours & Transfers ponemos a su disposición vehículos de alta gama y conductores profesionales con amplia experiencia, garantizando puntualidad, discreción y un trato personalizado en cada desplazamiento. Este servicio es ideal tanto para traslados urbanos como para jornadas completas, reuniones de trabajo, eventos, compromisos personales o recorridos turísticos a medida. Nos adaptamos plenamente a su agenda y a sus preferencias, permitiéndole optimizar su tiempo y viajar con total tranquilidad, sin preocuparse por la conducción ni por los detalles logísticos."
}
