{
  "textoUno": "Basque Tours & Transfers",
  "textoDos": "A benchmark in the Basque Country for professionalism, punctuality, and excellence",
  "carruselSubtitulo": "Travel the Basque Country with us!",
  "menuInicio": "Home",
  "menuNosotros": "About Us",
  "menuServicios": "Services",
  "menuTours": "Tours",
  "menuTraslados": "Transfers",
  "menuDisposiciones": "Hourly Hire",
  "menuContacto": "Contact",
  "tituloServicios": "Our Services",
  "servicioTours": "Discover the Basque Country with our guided tours. Four main routes and tailor-made experiences to suit your interests.",
  "servicioTraslados": "Private transfer services from the airport, port, hotel, or any departure point, with guaranteed punctuality and comfort.",
  "servicioDisposiciones": "Premium vehicles for 4 to 7 passengers, with a professional driver at your disposal, adapted to your schedule, events, or business needs.",
  "tituloTours": "Our Tours",
  "textoIntro": "At Basque Tours & Transfers, we offer exclusive tourist experiences through guided tours of approximately 8 hours across some of the most iconic destinations in this region. Our driver-guides, with extensive experience and deep knowledge of local geography, culture, and history, accompany travelers on carefully designed routes that combine comfort, safety, and personalized attention. We also offer the possibility to adapt the itineraries to the client's preferences, providing explanations in Spanish or English for an enriching and accessible experience.",
  "tituloDisposiciones": "Hourly Hire",
  "textoIntroDisposiciones": "Enjoy a premium mobility experience with our chauffeured vehicle service, designed to offer you total flexibility, comfort, and efficiency. We provide high-end cars and professional drivers to accompany you for as long as you need, whether by the hour or for full days. We fully adapt to your schedule, allowing you to optimize your time for business, personal commitments, or leisure activities, with the peace of mind of having a punctual, discreet, and personalized service.",
  "subtituloVentajas": "Why choose our hourly hire service?",
  "ventajaDispo1": "Exclusive vehicles with private chauffeur",
  "ventajaDispo2": "Flexible scheduling and customized routes",
  "ventajaDispo3": "Ideal service for events, business, or tourism",
  "ventajaDispo4": "Bilingual drivers and personalized attention",
  "tituloTraslados": "Transfers",
  "textoTraslados": "At Basque Tours & Transfers, we offer a private, safe, and comfortable transfer service from the moment you arrive in the Basque Country to your final destination. Whether your arrival is by land, air, or sea, our team will be waiting to take you to your hotel, company, event, or residence—and also for the return trip. We use high-end vehicles equipped with the latest comforts and driven by bilingual professionals with extensive experience. We guarantee punctuality, discretion, and personalized service on every trip, adapting to your needs and schedules. Our priority is for you to enjoy the journey from the very first minute, with the peace of mind of being in expert hands.",
  "tituloContactanos": "Contact Us",
  "textoIntroContactanos": "We are here to help. Write to us or give us a call—we'll be happy to assist you.",
  "tituloQuienes": "About Us",
  "textoQuienes_1": "We are a team of professional drivers with years of experience, whose mission is to transport travelers in private vehicles, offering the highest standards of safety, comfort, confidentiality, and punctuality. To fulfill our mission, we have a fleet of high-end vehicles (sedans and vans) equipped with the latest technologies to ensure a pleasant journey. Our team consists of experienced drivers, well-trained in customer service, which allows us to adapt to each need in a personalized way. Every trip is an opportunity to demonstrate our commitment to excellence and turn your transfer into a smooth, safe, and professional experience.",
  "footerCopyright": "© 2025 Basque Tours & Transfers",
  "fraseFooter": "Safe travels. Professional service. Always.",
  "tituloTrasladosCorto": "Transfers",
  "tituloToursCorto": "Tours",
  "tituloDisposicionesCorto": "By-the-hour service"
}
