{
    "textoUno": "Basque Tours & Transfers",
    "textoDos": "Une référence au Pays basque",
    "carruselSubtitulo": "Voyagez à travers le Pays basque avec nous !",
    "menuInicio": "Accueil",
    "menuNosotros": "Qui sommes-nous",
    "menuServicios": "Services",
    "menuTours": "Excursions",
    "menuTraslados": "Transferts",
    "menuDisposiciones": "Location horaire",
    "menuContacto": "Contact",
    "tituloServicios": "Nos Services",
    "servicioTours": "Découvrez le Pays basque avec nos excursions guidées. Quatre itinéraires principaux et des expériences sur mesure selon vos intérêts.",
    "servicioTraslados": "Service de transfert privé depuis l'aéroport, le port, l'hôtel ou tout autre point de départ, avec ponctualité et confort garantis.",
    "servicioDisposiciones": "Véhicules haut de gamme pour 4 à 7 passagers, avec chauffeur professionnel à votre disposition, adapté à votre emploi du temps, vos événements ou besoins professionnels.",
    "tituloTours": "Nos Excursions",
    "textoIntro": "Chez Basque Tours & Transfers, nous proposons des expériences touristiques exclusives à travers des excursions guidées d’environ 8 heures vers les destinations les plus emblématiques de la région. Nos chauffeurs-guides, expérimentés et connaissant parfaitement la géographie, la culture et l’histoire locales, accompagnent les voyageurs sur des itinéraires soigneusement conçus alliant confort, sécurité et attention personnalisée. Nous offrons également la possibilité d’adapter les itinéraires aux préférences du client, avec des explications en espagnol ou en anglais pour une expérience enrichissante et accessible.",
    "tituloDisposiciones": "Location Horaire",
    "textoIntroDisposiciones": "Profitez d’une expérience de mobilité haut de gamme avec notre service de véhicule avec chauffeur, conçu pour vous offrir flexibilité, confort et efficacité. Nous mettons à votre disposition des voitures haut de gamme et des chauffeurs professionnels pour vous accompagner aussi longtemps que nécessaire, à l'heure ou à la journée. Nous nous adaptons entièrement à votre emploi du temps, vous permettant d’optimiser votre temps pour les affaires, les engagements personnels ou les loisirs, avec la tranquillité d’un service ponctuel, discret et personnalisé.",
    "subtituloVentajas": "Pourquoi choisir notre service de location horaire ?",
    "ventajaDispo1": "Véhicules exclusifs avec chauffeur privé",
    "ventajaDispo2": "Horaires flexibles et itinéraires personnalisés",
    "ventajaDispo3": "Service idéal pour événements, affaires ou tourisme",
    "ventajaDispo4": "Chauffeurs bilingues et service personnalisé",
    "tituloTraslados": "Transferts",
    "textoTraslados": "Chez Basque Tours & Transfers, nous proposons un service de transfert privé, sûr et confortable dès votre arrivée au Pays basque jusqu’à votre destination finale. Que vous arriviez par voie terrestre, aérienne ou maritime, notre équipe vous attendra pour vous conduire à votre hôtel, entreprise, événement ou résidence — et également pour le trajet retour. Nous utilisons des véhicules haut de gamme équipés des dernières commodités, conduits par des professionnels bilingues expérimentés. Nous garantissons ponctualité, discrétion et service personnalisé à chaque trajet, en nous adaptant à vos besoins et horaires. Notre priorité est que vous profitiez du voyage dès la première minute, en toute sérénité, entre de bonnes mains.",
    "tituloContactanos": "Contactez-nous",
    "textoIntroContactanos": "Nous sommes là pour vous aider. Écrivez-nous ou appelez-nous — nous serons ravis de vous assister.",
    "tituloQuienes": "Qui sommes-nous",
    "textoQuienes_1": "Nous sommes une équipe de chauffeurs professionnels avec des années d’expérience, dont la mission est de transporter les voyageurs en véhicules privés, en offrant les plus hauts standards de sécurité, de confort, de confidentialité et de ponctualité. Pour remplir cette mission, nous disposons d’une flotte de véhicules haut de gamme (berlines et vans) équipés des dernières technologies pour garantir un voyage agréable. Notre équipe se compose de conducteurs expérimentés, bien formés au service client, ce qui nous permet de nous adapter à chaque besoin de manière personnalisée. Chaque trajet est une opportunité de démontrer notre engagement envers l’excellence et de transformer votre transfert en une expérience fluide, sûre et professionnelle.",
    "footerCopyright": "© 2020 Basque Tours & Transfers",
    "fraseFooter": "Bon voyage. Service professionnel. Toujours.",
    "tituloTrasladosCorto": "Transferts",
    "tituloToursCorto": "Excursions",
    "tituloDisposicionesCorto": "Service horaire",
    "formTitulo": "Demande de devis",
    "formNombre": "Nom complet *",
    "formEmail": "Adresse e-mail *",
    "formTelefono": "Téléphone de contact *",

    "formServicio": "Type de service *",
    "formServicioTraslados": "Transferts",
    "formServicioTours": "Tours",
    "formServicioDisposiciones": "Chauffeur à disposition",

    "formVehiculo": "Type de véhicule",
    "formVehiculoV": "Mercedes Classe V ou similaire (7 places)",
    "formVehiculoE": "Mercedes Classe E ou similaire (4 places)",

    "formFecha": "Date de prise en charge *",
    "formHora": "Heure *",
    "formMinutos": "Minutes *",

    "formLugarRecogida": "Lieu de prise en charge *",
    "formLugarDestino": "Destination *",

    "formPasajeros": "Nombre de passagers",
    "formDetalles": "Détails supplémentaires",
    "formPlaceholderDetalles": "Exemple : siège bébé, bagages spéciaux, assistance mobilité...",

    "formEnviar": "Envoyer la demande",
    "formAviso": "En envoyant ce formulaire, vous acceptez d'être contacté pour recevoir votre devis.",

    "formGracias": "Merci pour votre demande !",
    "formGraciasTexto": "Nous avons bien reçu vos informations. Nous vous contacterons prochainement.",
    "formVolver": "Retour à l'accueil",

    "formError": "Une erreur s'est produite lors de l'envoi du formulaire. Veuillez réessayer.",
    "formSeleccione": "Sélectionnez une option",
    "botonSolicitar": "📩 Demander un devis",
    "tituloAlquilerCocheConductorCorto": "Location de voiture avec chauffeur",
    "servicioAlquilerCocheConductor": "Service de location de voiture avec chauffeur professionnel, idéal pour se déplacer en tout confort sans se soucier de la conduite, avec une attention personnalisée et une flexibilité maximale.",
    "tituloAlquiler": "Location de voiture avec chauffeur",
    "textoAlquiler": "Profitez d’un service de location de voiture avec chauffeur conçu pour offrir une expérience de mobilité haut de gamme, alliant confort, efficacité et flexibilité totale. Chez Basque Tours & Transfers, nous mettons à votre disposition des véhicules de standing et des chauffeurs professionnels hautement expérimentés, garantissant ponctualité, discrétion et service personnalisé à chaque trajet. Ce service est idéal pour les déplacements urbains, les mises à disposition à la journée, les réunions professionnelles, les événements, les engagements personnels ou les circuits touristiques sur mesure. Nous nous adaptons pleinement à votre emploi du temps et à vos préférences afin d’optimiser votre temps et de vous permettre de voyager en toute sérénité, sans vous soucier de la conduite ni de l’organisation logistique."
}
