{
    "textoUno": "Basque Tours & Transfers",
    "textoDos": "Эталон в Стране Басков",
    "carruselSubtitulo": "Путешествуйте по Стране Басков с нами!",
    "menuInicio": "Главная",
    "menuNosotros": "О нас",
    "menuServicios": "Услуги",
    "menuTours": "Туры",
    "menuTraslados": "Трансферы",
    "menuDisposiciones": "Предоставление транспорта",
    "menuContacto": "Контакты",
    "tituloServicios": "Наши Услуги",
    "servicioTours": "Откройте для себя Страну Басков с нашими экскурсиями. Четыре основных маршрута и персонализированные впечатления в соответствии с вашими интересами.",
    "servicioTraslados": "Частные трансферы из аэропорта, порта, отеля или любого места выезда — с гарантированной пунктуальностью и комфортом.",
    "servicioDisposiciones": "Премиальные автомобили на 4 или 7 мест с профессиональным водителем к вашим услугам — по вашему графику, на мероприятия или для деловых поездок.",
    "tituloTours": "Наши Туры",
    "textoIntro": "В Basque Tours & Transfers мы предлагаем эксклюзивные туристические впечатления через экскурсии продолжительностью около 8 часов по самым знаковым местам севера Испании. Наши водители-гиды, обладающие обширным опытом и глубокими знаниями географии, культуры и истории, сопровождают путешественников по тщательно продуманным маршрутам, сочетая комфорт, безопасность и индивидуальный подход. Также возможно адаптировать маршруты в соответствии с предпочтениями клиента, предлагая объяснения на испанском или английском языках для полноценного и доступного опыта.",
    "tituloDisposiciones": "Предоставление транспорта",
    "textoIntroDisposiciones": "Наслаждайтесь премиальным транспортным сервисом с водителем, который обеспечит вам полную гибкость, комфорт и эффективность. Мы предоставляем автомобили высокого класса и профессиональных водителей на необходимое вам время — будь то часы или целый день. Полностью подстраиваемся под ваш график, оптимизируя ваше время при деловых поездках, личных делах или отдыхе, с гарантией пунктуальности, конфиденциальности и индивидуального подхода.",
    "subtituloVentajas": "Почему стоит выбрать наш сервис?",
    "ventajaDispo1": "Эксклюзивные автомобили с личным водителем",
    "ventajaDispo2": "Гибкость по времени и маршрутам",
    "ventajaDispo3": "Идеально для мероприятий, бизнеса или туризма",
    "ventajaDispo4": "Двухъязычные водители и индивидуальный сервис",
    "tituloTraslados": "Трансферы",
    "textoTraslados": "В Basque Tours & Transfers мы предлагаем безопасный и комфортный частный трансфер с момента вашего прибытия в Страну Басков до конечного пункта назначения. Независимо от того, прибываете ли вы по суше, воздуху или морю, наша команда будет ждать вас точно в срок, чтобы доставить вас в отель, на мероприятие, в офис или домой, а также обеспечить обратный путь. Мы используем автомобили высокого класса, оснащённые всем необходимым, и предоставляем профессиональных двухъязычных водителей с большим опытом. Мы гарантируем пунктуальность, конфиденциальность и индивидуальный подход, подстраиваясь под ваши потребности. Наша цель — чтобы вы наслаждались поездкой с первой минуты, доверяя опытным профессионалам.",
    "tituloContactanos": "Свяжитесь с нами",
    "textoIntroContactanos": "Мы здесь, чтобы помочь. Напишите нам или позвоните — мы будем рады вам помочь.",
    "tituloQuienes": "О нас",
    "textoQuienes_1": "Мы — команда профессиональных водителей с многолетним опытом, наша миссия — перевозить путешественников на частных автомобилях, обеспечивая высочайшие стандарты безопасности, комфорта, конфиденциальности и пунктуальности. В нашем распоряжении автомобили высокого класса (легковые и минивэны), оснащённые современными технологиями для приятной поездки. Команду составляют водители с опытом и подготовкой в сфере обслуживания клиентов, что позволяет адаптироваться к любым потребностям. Каждая поездка — это возможность продемонстрировать нашу приверженность к качеству и превратить транспортировку в спокойный, безопасный и профессиональный опыт.",
    "footerCopyright": "© 2025 Basque Tours & Transfers",
    "fraseFooter": "Безопасные поездки. Профессиональный сервис. Всегда.",
    "tituloTrasladosCorto": "Трансферы",
    "tituloToursCorto": "Туры",
    "tituloDisposicionesCorto": "Транспорт",
    "formTitulo": "Запрос стоимости",
    "formNombre": "Полное имя *",
    "formEmail": "Электронная почта *",
    "formTelefono": "Контактный телефон *",

    "formServicio": "Тип услуги *",
    "formServicioTraslados": "Трансферы",
    "formServicioTours": "Туры",
    "formServicioDisposiciones": "Аренда автомобиля с водителем",

    "formVehiculo": "Тип автомобиля",
   "formVehiculoV": "Mercedes V-Class или аналогичный (7 мест)",
    "formVehiculoE": "Mercedes E-Class или аналогичный (4 места)",

    "formFecha": "Дата подачи автомобиля *",
    "formHora": "Время *",
    "formMinutos": "Минуты *",

    "formLugarRecogida": "Место подачи *",
    "formLugarDestino": "Пункт назначения *",

    "formPasajeros": "Количество пассажиров",
    "formDetalles": "Дополнительная информация",
    "formPlaceholderDetalles": "Например: детское кресло, особый багаж, помощь при маломобильности...",

    "formEnviar": "Отправить запрос",
    "formAviso": "Отправляя эту форму, вы соглашаетесь на получение связи для предоставления расчета стоимости.",

    "formGracias": "Спасибо за ваш запрос!",
    "formGraciasTexto": "Мы получили вашу информацию и скоро свяжемся с вами.",
    "formVolver": "Вернуться на главную",

    "formError": "Произошла ошибка при отправке формы. Пожалуйста, попробуйте снова.",
    "formSeleccione": "Выберите вариант",
    "botonSolicitar": "📩 Запросить стоимость"
}
